<template>
  <div id="about" class="my-5 scrollElement">
    <div class="row d-grid">
      <div class="col-10 row align-self-center mx-auto">
        <div class="col-lg-5">
          <img src="/img/cup.png" class="img-fluid mt-2" alt="">
        </div>
        <div class="col-lg-7 d-grid">
          <div class="align-self-end">
            <h3 class="text-center my-5">درباره کوپاکافه</h3>
            <p class="text-justify px-lg-5">
              کوپاکافه یک برند اختصاصی شرکت آماده لذیذ در زمینه تولید قهوه است که با ارائه انواع قهوه، سعی دارد تا نیازهای مخاطبان خود را به بهترین شکل ممکن برآورده کند. ما در کوپاکافه متعهد شده‌ایم که قهوه‌های با کیفیتی را برای مشتریان عزیزمان فراهم آوریم.

              با بیش از 20 سال تجربه در زمینه تولید مواد غذایی و دانش بالقوه در این زمینه، تصمیم گرفته‌ایم تا با بهره‌گیری از نیروهای متخصص و بهره‌مندی از تکنولوژی‌های به‌روز و دانش روز دنیا، محصولاتی با کیفیت و مطابق با استانداردهای جهانی در ایران تولید کنیم.

              آشنایی با سلیقه ایرانیان در زمینه قهوه و تجربه بیش از 15 سال حضور در بازار، به ما این امکان را می‌دهد که به تولید قهوه‌های دمی نیز بپردازیم و در تنوع و گسترش این محصول در بازار کمک کنیم، علاوه بر انواع قهوه‌های فوری و میکس.
            </p>
          </div>
        </div>

      </div>
    </div>

  </div>

</template>

<script>
export default {
  name: "About"
}
</script>

<style scoped>

</style>