<template>
  <div id="about" class="my-5 scrollElement">
    <div class="row d-grid">
      <div class="col-10 row align-self-center mx-auto">
        <div class="col-lg-6">
          <img src="/img/cup.png" class="img-fluid mt-2" alt="">
        </div>
        <div class="col-lg-6 d-grid">
          <div class="align-self-end">
            <h3 class="text-center my-5">درباره کوپاکافه</h3>
            <p class="text-justify px-lg-5">
              تکنولوژی مورد نیاز، و
              کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده،
              شناخت فراوان جامعه و متخصصان را می طلبد، تاان فارسی ایجاد کرد، در این صورت می توان امید
              داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایط فعلی تکنولوژی مورد نیاز، و
              کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده،
              شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
              الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری
              موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و
              جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفادفزارها شناخت بیشتری را برای
              طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید
              داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تا
            </p>
          </div>
        </div>

      </div>
    </div>

  </div>

</template>

<script>
export default {
  name: "About"
}
</script>

<style scoped>

</style>