<template>
  <div class="coffee my-bg scrollElement " style="margin-top: 100px; margin-bottom: 150px">
    <img src="/img/coffee1.png" class="w-100" alt="">
    <div class="row d-grid ">
      <div class="col-10 row align-self-center mx-auto flex-row-reverse">
        <div class="col-lg-6">
          <img src="/img/make.png" class="img-fluid" alt="">
        </div>
        <div class="col-lg-6 d-grid">
          <div class="align-self-end">
            <h3 class="text-center my-5">راهنمای دم آوری قهوه</h3>
            <p class="text-justify px-lg-5">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از
              طراحان گرافیک است، چاپگرها و
              متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و
              کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده،
              شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
              الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری
              موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و
              جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفادفزارها شناخت بیشتری را برای
              طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید
              داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل
              حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
          </div>
        </div>
      </div>
    </div>
    <img src="/img/coffee2.png" class="w-100" alt="">

  </div>
</template>

<script>
export default {
  name: "Coffee"
}
</script>

<style scoped>

</style>